"LANGUAGEID"="9024e3e413a7e7bcce5982a5a77b69a7c0e9a3a7";
"ENABLED" = "Ingegeschakeld";
"RECORDING_SETTINGS" = "Opname Instellingen";

"RECORD_CALLS" = "Gesprekken Opnemen";

"ALL_CALLS" = "Alle Gesprekken";
"ONLY_INCOMING_CALLS" = "Alleen Inkomende";
"ONLY_OUTGOING_CALLS" = "Alleen Uitgaande";
"MANUALLY" = "Manueel";

"PLAY_BEEP_SOUND" = "Geattendeerd door beep"; 
"BUY_CALL_RECORDER" = "Koop Call Recorder";

"CONTINUE_TRIAL" = "Gebruik proef periode";

"FETCH_LICENSE" = "Licentie ontvangen";

"NO_LICENSE_FOUND" = "Geen licentie gevonden";
"PRODUCT_ACTIVATED" = "Product Is Geactiveerd";
"THANK_YOU"= "Dank U!";


"BEEP_SOUND_WARNING" = "Het afspelen van een pieptoon op een regelmatige interval is een manier om aan te geven aan de andere partij dat het gesprek wordt opgenomen. Het uitschakelen van deze zonder toestemming het gesprek van de andere partij en zonder kennisgeving aan de andere partij dat het telefoongesprek wordt opgenomen kan leiden tot het breken van de wet in sommige landen op te nemen.";
"DISABLE_BEEP" = "Beep Uitschakelen";
"CANCEL" = "Cancel";

"TERMS_AND_CONDITIONS" = 	"Opgelet! Volgens de wet in het land van de ontwikkelaar (Griekse wetboek van strafrecht - Artikel 370A): Iedereen die een derde telefoongesprek registreert zonder toestemming van de andere partij, kan worden bestraft met maximaal tien (10) jaar gevangenisstraf. Gelijke straf geldt als iemand registreert zijn eigen telefoongesprek tussen iemand anders zonder toestemming van de andere is. Ook iedereen die gebruik maakt van de informatie die voortvloeit uit de bovenstaande manieren (of het apparaat waarop het is afgedrukt), kan worden bestraft met maximaal tien (10) jaar gevangenisstraf. De wet is verschillend van land tot land. Sommige landen vereisen slechts een partij van het gesprek om te beseffen dat wordt opgenomen. U dient uw land het recht en strafrecht aan u niet de wet overtreden te verzekeren door het gebruik van deze applicatie. Door het kopen of gebruiken van deze applicatie, aanvaardt u en ben het eens met het bovenstaande en ook dat de ontwikkelaar of de verkoper van deze toepassing geen verantwoordelijkheid hebben als je gebruik maken van de applicatie het eens met een resultaat van het breken van de wet";

"FOR_MORE_INFORMATION_READ_LEGAL_SECTION" = "Voor meer informatie, lees de Legal sectie in Settings menu";


"I_AGREE" = "Akkoord";
"I_DISAGREE" = "Ga niet Akkoord";



"DATABASE_TOOLS" = "Database Tools";

"REPAIR_DATABASE" = "Herstel Database";
"DATABASE_REPAIRED" = "Database Hersteld";

"DELETE_DATABASE" = "Verwijder Database";
"DELETE_DB_WARNING" = "Waarschuwing: Dit verwijderd al uw opgenomen gesprekken!";

"TRANSLATION_CREDITS"="Translation Credits";

"LANGUAGE" = "Nederlands";

"LANGUAGE_IN_ENGLISH" = "Dutch";

"TRANSLATOR" = "@imart79";



